Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_bok_om_samisk_matkultur.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har bevilget 408 250 kroner i støtte til Bárus lagadus til å utgi boken skrevet av Máret Rávdná Buljo.
sme: Sámediggeráđđi lea juolludan 408 250 ruvnno doarjjan Bárus lágádussii almmuhit Máret Rávdná Buljo girjji «Boazu biebmun, ávnnasin ja dálkkasin».

source: Boken inneholder oppskrifter på samisk mat med hovedvekt på bruk av hele reinen på forskjellige måter.
sme: Girji lea sámi biebmoráhkadanbagadus ja deattuha movt iešguđet ládje sáhttá ávkkástallat olles bohcco.

source: I tillegg dokumenterer boken den immaterielle kulturarven rundt matkultur, eksempelvis hvorfor vi gjør som vi gjør med matbordet, når vi lager mat i lávvuen, hvordan og hvorfor det er viktig å holde det ryddig i lávvuen og hvorfor man tømmer litt kaffe i ildstedet.
sme: Dasa lassin dokumentere girji biebmokultuvrra immateriála kulturárbbi, ovdamearkka dihte ahte manne mii dahkat nu go dahkat biebmobeavddis, go lávus málestit, movt ja manne lea dehálaš doallat lávu čorgadin ja manne gáfeloahpa leikestit dollagáddái.

source: Oppskriftene i boken baserer seg på Buljos erfaring som kokk og reineier.
sme: Biebmoráhkadanbagadusat leat Buljo iežas vásáhusaid vuođul goahkkan ja boazodoallin.

source: Forfatteren har utviklet oppskrifter over tid, og man vil finne både tradisjonelle og fornyete oppskrifter som er tilpasset nåtiden.
sme: Girječálli lea áiggi badjel ovddidan bagadusaid, ja girjjis leat sihke árbevirolaš ja ođasmahtton bagadusat mat leat dálááigái heivehuvvon.

source: – Samiske mattradisjoner er en viktig del av vår kulturarv og denne boken er viktig å få tilgjengelig for både det samiske samfunn, men også for et bredere publikum, sier sametingsråd Maja Kristine Jåma (NSR).
sme: – Sámi biebmoárbevierut leat dehálaš oassi min kulturárbbis ja dán girjji lea dehálaš oažžut olámuddui sihke sámi servodahkii, ja maiddái viidát earáide, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Videre sier hun at Buljo allerede er kjent for å delta både internasjonalt og nasjonalt i kokkeverden, og har fokus på å ikke bare lage mat, men også formidle samisk matkultur og tradisjoner sammen med maten.
sme: Son muitala maid ahte Buljo lea juo dovddus oassálastit sihke internationála ja nationála goahkkamáilmmis, ja son ii deattut dušše gohkkema, muhto maiddái sámi biebmokultuvrra ja árbevieruid gaskkusteami.

source: Boken skal skrives på nordsamisk og engelsk for å kunne nå ut til et større marked i tillegg til Sápmi.
sme: Girji čállojuvvo davvisámegillii ja eŋgelasgillii olahan dihtii stuorát márkanii go dušše Sápmái.

source: Sametinget har igangsatt et prosjekt som skal styrke arbeidet i forbindelse med urfolks matsystemer.
sme: Sámediggi lea álggahan prošeavtta nannen dihtii barggu álgoálbmogiid biebmovuogádagaiguin.

source: Arbeidet skjer i tilknytning til at FNs organisasjon for ernæring og landbruk (FAO) har lansert en koalisjon for urfolks matsystemer og Sametinget deltar allerede i denne styringsgruppen.
sme: Bargu lea dan oktavuođas go ON biebmo- ja eanadoalloorganisašuvdna (FAO) lea álggahan koališuvnna álgoálbmogiid biebmovuogádagaide ja Sámediggi lea juo mielde dan stivrenjoavkkus.

source: Sametinget har gjennom en forstudie fått en oversikt over litteratur, publikasjoner og prosjekter som omhandler matsystemer i Arktis, og skal arbeide med å kartlegge de viktigste samiske matsystemene i Sápmi.
sme: Sámediggi lea ovdadutkama bokte ožžon bajilgova girjjálašvuođas, publikašuvnnain ja prošeavttain mat gávdnojit Árktisa biebmovuogádagaid birra, ja galgá kártet deháleamos sámi biebmovuogádagaid.

source: – Boken til Máret Rávdná Buljo vil være et fantastisk bidrag til dette arbeidet, og boken vil ikke bare bli en viktig samfunnsmessig nytte til Sápmi, men også i en internasjonal sammenheng.
sme: – Máret Rávdna Buljo girji lea hirbmat ávkkálaš dán bargui, ja lea dehálaš ja mávssolaš sámi servodahkii ja maiddái riikkaidgaskasaš oktavuođain.

source: Den vil være et viktig bidrag i arbeidet med vår immaterielle kulturarv, avslutter Jåma.
sme: Dat lea dehálaš dan bargui mii guoská min immateriála kulturárbái, loahpaha Jåma.

source: Tilskuddet er bevilget over ordningen Tilskudd til prosjektstøtte til samisk litteratur.
sme: Doarjja lea juolluduvvon ortnega bokte Prošeaktadoarjja sámi girjjálašvuhtii.
